[
  "table-editor-obsidian",
  "dataview",
  "cm-typewriter-scroll-obsidian",
  "templater-obsidian",
  "obsidian-sortable",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-day-planner",
  "file-explorer-note-count",
  "various-complements",
  "meld-encrypt",
  "darlal-switcher-plus",
  "obsidian-excalidraw-plugin",
  "readwise-official",
  "merge-notes",
  "settings-search",
  "obsidian-imgur-plugin",
  "remember-cursor-position",
  "slash-commander",
  "homepage",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-custom-frames",
  "obsidian-vimrc-support",
  "mrj-jump-to-link",
  "obsidian-list-callouts",
  "obsidian-regex-replace",
  "omnisearch",
  "obsidian-advanced-uri",
  "update-time-on-edit",
  "smart-connections",
  "copilot",
  "spoiler-block-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quickadd"
]