[
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "dataview",
  "cm-typewriter-scroll-obsidian",
  "templater-obsidian",
  "obsidian-sortable",
  "obsidian-git",
  "obsidian-linter",
  "kr-book-info-plugin",
  "obsidian-day-planner",
  "file-explorer-note-count",
  "various-complements",
  "better-word-count",
  "meld-encrypt",
  "darlal-switcher-plus",
  "obsidian-excalidraw-plugin",
  "deepl",
  "readwise-official",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "merge-notes",
  "settings-search",
  "cmdr",
  "obsidian-imgur-plugin",
  "code-styler",
  "remember-cursor-position",
  "slash-commander",
  "obsidian-tasks-plugin",
  "homepage",
  "fleeting-notes-obsidian",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "metadata-menu",
  "vault-size-history",
  "share-note",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "tag-wrangler",
  "smart-composer",
  "obsidian-custom-frames",
  "obsidian-vimrc-support",
  "mrj-jump-to-link",
  "obsidian-list-callouts",
  "obsidian-regex-replace",
  "omnisearch",
  "obsidian-advanced-uri",
  "update-time-on-edit"
]