[
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "dataview",
  "cm-typewriter-scroll-obsidian",
  "templater-obsidian",
  "obsidian-sortable",
  "obsidian-git",
  "obsidian-linter",
  "kr-book-info-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "file-explorer-note-count",
  "obsidian-to-anki-plugin",
  "various-complements",
  "better-word-count",
  "meld-encrypt",
  "darlal-switcher-plus",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "deepl",
  "tag-wrangler",
  "readwise-official",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "merge-notes",
  "settings-search",
  "find-unlinked-files",
  "cmdr",
  "media-notes",
  "obsidian-imgur-plugin",
  "code-styler"
]