[
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "meld-encrypt",
  "darlal-switcher-plus",
  "readwise-official",
  "homepage",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]